<script setup></script>

<template>
  <div>
    <h1>Nura elite</h1>

    <main>
      <section id="about">
        <h2>О проекте</h2>
        <p>Элитный закрытый коттеджный городок в г. Нур-Султан состоящий из:</p>

        <h3>36 коттеджей:</h3>
        <ul>
          <li>368 м2 на 10 сотках</li>
          <li>- 179 м2 на 5 сотках</li>
        </ul>

        <h3>О компании</h3>
        <p>
          “MM Group” Группа Строительных Компании – современная и динамично
          развивающаяся группа компаний, оказывающая широкий спектр услуг в
          строительном бизнесе от проектирования до сдачи объектов под ключ.
          Свою деятельность в строительном бизнесе начала осуществлять с 2013
          года и прочно зарекомендовала себя надежной Казахстанской строительной
          компанией не только на территории Республики Казахстан, но и за
          рубежом. Учредителем и генеральным директором группы строительных
          компаний «MM Group» является - Мольдир Суюншали.
        </p>
        <h3>Миссия</h3>
        <p>
          Приоритетом группы строительных компаний «MM Group» является
          профессиональный подход с применением инновационных решении в
          строительстве воздвигаемых объектов, опытный коллектив, качественные
          материалы и своевременность сдачи объектов с доступной возможностью
          приобретения не только жилья, но и других объектов недвижимости.
        </p>

        <h3>Цель</h3>
        <p>
          Укрепление статуса компании, которая способна обеспечить потребителя
          доступной и качественной недвижимостью в срок. Развитие, надежность и
          качество!
        </p>
      </section>
      <section id="houses">
        <h2>Коттеджи</h2>

        <!-- slider -->
      </section>
      <section id="location">
        <h2>Локация</h2>

        <p>
          Закрытый коттеджный городок Nura Elite расположен в элитном и
          перспективном районе столицы, рядом с зелёным поясом по соседству с
          Vella Village.
        </p>
        <p>
          Nura Elite - это прекрасное пространство для уединения и активной
          семейной жизни в гармонии с природой, без городского шума с удобной
          транспортной развязкой.
        </p>
      </section>
      <section id="benefits">
        <h2>Основные преимущества городка</h2>
        <ul>
          <li>
            <span>Выгодное месторасположение</span>
          </li>
          <li>
            <span
              >Городок по периметру ограждён 3-метровым забором, оснащён
              системой видеонаблюдения 24/7</span
            >
          </li>
          <li>
            <span>Охраняемая территория</span>
          </li>
          <li>
            <span
              >Здесь вы почувствуете уединенность, безопасность и комфорт</span
            >
          </li>
        </ul>

        <!-- img  -->

        <ul>
          <li>
            <span>Индивидуальные участки ограждены 2-метровыми заборами</span>
          </li>
          <li>
            <span
              >Каждому владельцу коттеджа даётся возможность на своем земельном
              участке возводить дополнительные застройки: баню, сауну, летнюю
              кухню и др.</span
            >
          </li>
          <li>
            <span>Cобственное приложение</span>
          </li>
        </ul>
      </section>
      <section id="why">
        <h2>Основные преимущества городка</h2>
        <ul>
          <li>
            <p>Энергоэффектиность</p>
            <p>Дома сохраняют тепло зимой и прохладу летом</p>
          </li>
          <li>
            <p>Безопасность</p>
            <p>Закрытый городок с круглосуточным видеонаблюдением</p>
          </li>
          <li>
            <p>Экологически чистый район</p>
            <p>Городок расположен рядом с лесополосой и к. Нура-Есиль</p>
          </li>
          <li>
            <p>Коммуникации</p>
            <p>
              Централизованное водоснабжение, энергоснабжение и канализация.
            </p>
            <p>
              Отопительная система и горячая вода - это один общий газгольдер на
              весь городок, функционирующий за счет газа.
            </p>
          </li>
        </ul>
      </section>
      <section id="technology">
        <h2>Технология строения</h2>
        <ul>
          <li>
            <p>Конструкция стены</p>
            <p>
              Двойная кладка из жжённого красного кирпича - 38/40 см, утепление
              минеральной плитой - 10 см., и облицовка HPL и ФБЦ панелью
            </p>
          </li>
          <li>
            <p>Конструкция окна</p>
            <p>
              Высокая экологичность, безопасность, надёжность
              и&nbsp;долговечность, усиленная теплоизолирующая способность,
              которая обеспечивается пятикамерным строением профиля с тройным
              остеклением и&nbsp;шумоизоляцией (система Helios рассчитана
              на&nbsp;стеклопакеты толщиной 44 мм с воздушной прослойкой в 16
              мм, проходя через которые низкочастотные шумы теряют свою
              интенсивность, что очень ценят жители) по&nbsp;технологии FUNKE
            </p>
          </li>
          <li>
            <p>Конструкция двери</p>
            <p>
              Технология IZO TERMO. Двери не соприкасаются с наружными. Между
              ними расположен изолятор - щит из португальского пробкового дуба
              толщиной в 8 мм. IZO TERMO устраняет “мостик холода” и не дает
              теплу уходить из дома. С этой технологией вам не нужен тамбур и
              вторая дверь.
            </p>
          </li>
          <li>
            <p>Конструкция кровли</p>
            <p>
              Гибкая черепица ТЕХНОНИКОЛЬ SHINGLAS - это гарантия комфорта и
              безопасности вашего дома. Дома с кровлей из&nbsp;гибкой черепицы
              ТЕХНОНИКОЛЬ SHINGLAS очаровывают своей гармонией, изяществом.
              Коллекции отличаются разнообразием форм и расцветок.
            </p>
          </li>
          <li>
            <p>Конструкция Фасада</p>
            <p>
              HPL панель - это высококачественная строительная продукция для
              долговечной облицовки фасада. Стойкость на погодные воздействия
              +180 с/ -180с с&nbsp;высоким эффектом защиты от атмосферных
              воздействий. Данная защита обеспечивается за счет применения
              акрилополиуретановых смол с двойным отверждением. Относится к
              экологичным материалам.
            </p>
          </li>
          <li>
            <p>ФБЦ</p>
            <p>
              ФБЦ - это уникальный и высококачественный строительный материал
              для долговечной облицовки фасада. Высокая морозостойкость,
              пожаробезопасность, хорошая звуко- и теплоизоляция, герметичность,
              повышенная прочность, погодоустойчивость. Безопасна как для
              человека, так и для окружающей среды. Они не содержат асбест,
              состоят из экологически чистых натуральных компонентов: 82-85%
              цемента, древесное волокно, добавки для снижения веса,
              кремнийорганические соединения
            </p>
          </li>
        </ul>
      </section>
      <section id="downloading">
        <h2>Скачать презентацию</h2>
        <p>Оставьте свои контакты и мы вам вышлем</p>
        <!-- inputs  -->
        <!-- button  -->
      </section>
      <section id="payment-methods">
        <h2>Способы оплаты</h2>
        <ul>
          <li>
            <p>Получение займа через АО “ЖилСтройСберБанк”</p>
          </li>
          <li>
            <p>Получение беспроцентной рассрочки от застройщика NURA ELITE</p>
          </li>
          <li>
            <p>Казахстанская Ипотечная Компания «Орда»</p>
          </li>
          <li>
            <p>Оплата криптовалютой (Биткоин)</p>
          </li>
        </ul>
      </section>
      <section id="contacts">
        <h2>Контакты</h2>
        <p>ул. Кунаева 10, БЦ “Изумрудный”, блок - А, этаж 1</p>

        <ul>
          <li>
            <a>+7 (700) 001-18-88</a>
          </li>
          <li>
            <a>info@nuramm.kz</a>
          </li>
          <li>
            <a>@nura.premier</a>
          </li>
        </ul>
        <!-- qr  -->
      </section>
    </main>

    <footer>
      <ul>
        <li>Преимущества</li>
        <li>Почему мы?</li>
        <li>Технологии</li>
        <li>Способы оплаты</li>
      </ul>

      <!-- ссылка на мой гитхаб ?  -->
    </footer>
  </div>
</template>

<style lang="scss"></style>
